{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Gotham",
			"Subnamespaces": [
				{
					"Namespace": "Bindings",
					"Children": [
						{
							"Source": {
								"Text": "Attack"
							},
							"Translation": {
								"Text": "Angreifen"
							},
							"Key": "Attack"
						},
						{
							"Source": {
								"Text": "Case file"
							},
							"Translation": {
								"Text": "Fallakte"
							},
							"Key": "ClueLog"
						},
						{
							"Source": {
								"Text": "Detective mode"
							},
							"Translation": {
								"Text": "Detektivmodus"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "Gadget 1"
							},
							"Translation": {
								"Text": "Gadget 1"
							},
							"Key": "Gadget1"
						},
						{
							"Source": {
								"Text": "Gadget 2"
							},
							"Translation": {
								"Text": "Gadget 2"
							},
							"Key": "Gadget2"
						},
						{
							"Source": {
								"Text": "Gadget 3"
							},
							"Translation": {
								"Text": "Gadget 3"
							},
							"Key": "Gadget3"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "Gadget-Rad"
							},
							"Key": "GadgetWheel"
						},
						{
							"Source": {
								"Text": "Move back"
							},
							"Translation": {
								"Text": "Rückwärts"
							},
							"Key": "MoveBack"
						},
						{
							"Source": {
								"Text": "Move forward"
							},
							"Translation": {
								"Text": "Vorwärts"
							},
							"Key": "MoveForward"
						},
						{
							"Source": {
								"Text": "Move left"
							},
							"Translation": {
								"Text": "Nach links"
							},
							"Key": "MoveLeft"
						},
						{
							"Source": {
								"Text": "Move right"
							},
							"Translation": {
								"Text": "Nach rechts"
							},
							"Key": "MoveRight"
						},
						{
							"Source": {
								"Text": "Pause"
							},
							"Translation": {
								"Text": "Pause"
							},
							"Key": "Pause"
						},
						{
							"Source": {
								"Text": "Scan clue"
							},
							"Translation": {
								"Text": "Hinweis scannen"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "ClueLog",
					"Children": [
						{
							"Source": {
								"Text": "CASE FILE"
							},
							"Translation": {
								"Text": "FALLAKTE"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Close"
							},
							"Translation": {
								"Text": "Schließen"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "Auswählen"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "{0} of {1} clues discovered"
							},
							"Translation": {
								"Text": "{0} von {1} Hinweisen entdeckt"
							},
							"Key": "SummaryFmt"
						}
					]
				},
				{
					"Namespace": "ClueTable",
					"Children": [
						{
							"Source": {
								"Text": "9mm, fired recently. The rounding on the rim points to a custom load."
							},
							"Translation": {
								"Text": "9 mm, kürzlich abgefeuert. Die Rundung am Rand deutet auf eine Spezialladung hin."
							},
							"Key": "Casing.Body"
						},
						{
							"Source": {
								"Text": "A page torn from a shipping ledger. Three crates never reached the docks."
							},
							"Translation": {
								"Text": "Eine aus einem Frachtbuch gerissene Seite. Drei Kisten haben die Docks nie erreicht."
							},
							"Key": "Ledger.Body"
						},
						{
							"Source": {
								"Text": "A size 12 boot print, heading away from the warehouse."
							},
							"Translation": {
								"Text": "Ein Stiefelabdruck Größe 46, der vom Lagerhaus wegführt."
							},
							"Key": "Footprint.Body"
						},
						{
							"Source": {
								"Text": "Crumpled note"
							},
							"Translation": {
								"Text": "Zerknüllte Notiz"
							},
							"Key": "Note.Title"
						},
						{
							"Source": {
								"Text": "Dropped keycard"
							},
							"Translation": {
								"Text": "Verlorene Schlüsselkarte"
							},
							"Key": "Keycard.Title"
						},
						{
							"Source": {
								"Text": "Half a phone number and the word 'midnight' underlined twice."
							},
							"Translation": {
								"Text": "Eine halbe Telefonnummer und das Wort „Mitternacht“, zweimal unterstrichen."
							},
							"Key": "Note.Body"
						},
						{
							"Source": {
								"Text": "Maintenance access. Someone went back for it and did not find it."
							},
							"Translation": {
								"Text": "Wartungszugang. Jemand kam zurück, um sie zu holen, und fand sie nicht."
							},
							"Key": "Keycard.Body"
						},
						{
							"Source": {
								"Text": "Muddy footprint"
							},
							"Translation": {
								"Text": "Schlammiger Fußabdruck"
							},
							"Key": "Footprint.Title"
						},
						{
							"Source": {
								"Text": "Spent shell casing"
							},
							"Translation": {
								"Text": "Leere Patronenhülse"
							},
							"Key": "Casing.Title"
						},
						{
							"Source": {
								"Text": "Torn ledger page"
							},
							"Translation": {
								"Text": "Zerrissene Hauptbuchseite"
							},
							"Key": "Ledger.Title"
						}
					]
				},
				{
					"Namespace": "Clues",
					"Children": [
						{
							"Source": {
								"Text": "???"
							},
							"Translation": {
								"Text": "???"
							},
							"Key": "Unknown"
						},
						{
							"Source": {
								"Text": "Debug clue {0}"
							},
							"Translation": {
								"Text": "Debug-Hinweis {0}"
							},
							"Key": "DebugTitle"
						},
						{
							"Source": {
								"Text": "Generated to stress the virtualised list."
							},
							"Translation": {
								"Text": "Erzeugt, um die virtualisierte Liste zu belasten."
							},
							"Key": "DebugBody"
						},
						{
							"Source": {
								"Text": "Not yet investigated."
							},
							"Translation": {
								"Text": "Noch nicht untersucht."
							},
							"Key": "UnknownBody"
						}
					]
				},
				{
					"Namespace": "Combo",
					"Children": [
						{
							"Source": {
								"Text": "Hits"
							},
							"Translation": {
								"Text": "Treffer"
							},
							"Key": "Hits"
						},
						{
							"Source": {
								"Text": "x{0}"
							},
							"Translation": {
								"Text": "x{0}"
							},
							"Key": "MultiplierFmt"
						}
					]
				},
				{
					"Namespace": "ConfirmModal",
					"Children": [
						{
							"Source": {
								"Text": "No"
							},
							"Translation": {
								"Text": "Nein"
							},
							"Key": "No"
						},
						{
							"Source": {
								"Text": "Yes"
							},
							"Translation": {
								"Text": "Ja"
							},
							"Key": "Yes"
						}
					]
				},
				{
					"Namespace": "Controls",
					"Children": [
						{
							"Source": {
								"Text": "That button cannot be used here. Choose a gamepad button."
							},
							"Translation": {
								"Text": "Diese Taste kann hier nicht verwendet werden. Wähle eine Gamepad-Taste."
							},
							"Key": "BadPad"
						},
						{
							"Source": {
								"Text": "That key cannot be used here. Choose another key or mouse button."
							},
							"Translation": {
								"Text": "Diese Taste kann hier nicht verwendet werden. Wähle eine andere Taste oder Maustaste."
							},
							"Key": "BadKey"
						},
						{
							"Source": {
								"Text": "That key was already in use; the two actions swapped keys."
							},
							"Translation": {
								"Text": "Diese Taste war bereits belegt; die beiden Aktionen haben die Tasten getauscht."
							},
							"Key": "Swapped"
						}
					]
				},
				{
					"Namespace": "ControlsScreen",
					"Children": [
						{
							"Source": {
								"Text": "..."
							},
							"Translation": {
								"Text": "..."
							},
							"Key": "Capturing"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Zurück"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Zurück"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "CONTROLS"
							},
							"Translation": {
								"Text": "STEUERUNG"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Controls reset to defaults."
							},
							"Translation": {
								"Text": "Steuerung auf Standard zurückgesetzt."
							},
							"Key": "WasReset"
						},
						{
							"Source": {
								"Text": "Gamepad"
							},
							"Translation": {
								"Text": "Gamepad"
							},
							"Key": "GamepadColumn"
						},
						{
							"Source": {
								"Text": "Keyboard / Mouse"
							},
							"Translation": {
								"Text": "Tastatur / Maus"
							},
							"Key": "KeyboardColumn"
						},
						{
							"Source": {
								"Text": "Press a gamepad button. Choose B to cancel."
							},
							"Translation": {
								"Text": "Drücke eine Gamepad-Taste. Mit B abbrechen."
							},
							"Key": "PressPad"
						},
						{
							"Source": {
								"Text": "Press a key or mouse button. Choose Esc to cancel."
							},
							"Translation": {
								"Text": "Drücke eine Taste oder Maustaste. Mit Esc abbrechen."
							},
							"Key": "PressKey"
						},
						{
							"Source": {
								"Text": "Rebind"
							},
							"Translation": {
								"Text": "Neu belegen"
							},
							"Key": "Rebind"
						},
						{
							"Source": {
								"Text": "Reset to defaults"
							},
							"Translation": {
								"Text": "Auf Standard zurücksetzen"
							},
							"Key": "ResetAll"
						},
						{
							"Source": {
								"Text": "Unbound"
							},
							"Translation": {
								"Text": "Nicht belegt"
							},
							"Key": "Unbound"
						}
					]
				},
				{
					"Namespace": "DetectiveOverlay",
					"Children": [
						{
							"Source": {
								"Text": "DETECTIVE MODE"
							},
							"Translation": {
								"Text": "DETEKTIVMODUS"
							},
							"Key": "Mode"
						},
						{
							"Source": {
								"Text": "Scan"
							},
							"Translation": {
								"Text": "Scannen"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "GadgetSelector",
					"Children": [
						{
							"Source": {
								"Text": "Ready"
							},
							"Translation": {
								"Text": "Bereit"
							},
							"Key": "Ready"
						},
						{
							"Source": {
								"Text": "{0}s"
							},
							"Translation": {
								"Text": "{0} s"
							},
							"Key": "Recharging"
						}
					]
				},
				{
					"Namespace": "Gadgets",
					"Children": [
						{
							"Source": {
								"Text": "Grapnel"
							},
							"Translation": {
								"Text": "Enterhaken"
							},
							"Key": "Grapnel"
						},
						{
							"Source": {
								"Text": "Smoke Pellet"
							},
							"Translation": {
								"Text": "Rauchkapsel"
							},
							"Key": "Smoke"
						},
						{
							"Source": {
								"Text": "Wing-Blade"
							},
							"Translation": {
								"Text": "Flügelklinge"
							},
							"Key": "WingBlade"
						}
					]
				},
				{
					"Namespace": "HealthBar",
					"Children": [
						{
							"Source": {
								"Text": "Low"
							},
							"Translation": {
								"Text": "Niedrig"
							},
							"Key": "Low"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "{0} / {1}"
							},
							"Key": "HealthFmt"
						}
					]
				},
				{
					"Namespace": "Objectives",
					"Children": [
						{
							"Source": {
								"Text": "Case solved"
							},
							"Translation": {
								"Text": "Fall gelöst"
							},
							"Key": "Complete"
						},
						{
							"Source": {
								"Text": "Find the clues"
							},
							"Translation": {
								"Text": "Finde die Hinweise"
							},
							"Key": "Find"
						},
						{
							"Source": {
								"Text": "Objective"
							},
							"Translation": {
								"Text": "Ziel"
							},
							"Key": "Objective"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "{0} / {1}"
							},
							"Key": "ProgressFmt"
						}
					]
				},
				{
					"Namespace": "PauseMenu",
					"Children": [
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Zurück"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "PAUSED"
							},
							"Translation": {
								"Text": "PAUSIERT"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Quit"
							},
							"Translation": {
								"Text": "Beenden"
							},
							"Key": "Quit"
						},
						{
							"Source": {
								"Text": "Quit game?"
							},
							"Translation": {
								"Text": "Spiel beenden?"
							},
							"Key": "QuitTitle"
						},
						{
							"Source": {
								"Text": "Resume"
							},
							"Translation": {
								"Text": "Fortsetzen"
							},
							"Key": "Resume"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "Auswählen"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Settings"
							},
							"Translation": {
								"Text": "Einstellungen"
							},
							"Key": "Settings"
						},
						{
							"Source": {
								"Text": "Unsaved progress will be lost."
							},
							"Translation": {
								"Text": "Nicht gespeicherter Fortschritt geht verloren."
							},
							"Key": "QuitBody"
						}
					]
				},
				{
					"Namespace": "Settings",
					"Children": [
						{
							"Source": {
								"Text": "Colour vision"
							},
							"Translation": {
								"Text": "Farbsehen"
							},
							"Key": "ColorVisionLabel"
						},
						{
							"Source": {
								"Text": "Deuteranopia"
							},
							"Translation": {
								"Text": "Deuteranopie"
							},
							"Key": "Deuteranopia"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "Gadget-Rad"
							},
							"Key": "WheelModeLabel"
						},
						{
							"Source": {
								"Text": "High contrast"
							},
							"Translation": {
								"Text": "Hoher Kontrast"
							},
							"Key": "HighContrastLabel"
						},
						{
							"Source": {
								"Text": "Hold"
							},
							"Translation": {
								"Text": "Halten"
							},
							"Key": "WheelHold"
						},
						{
							"Source": {
								"Text": "Language"
							},
							"Translation": {
								"Text": "Sprache"
							},
							"Key": "LanguageLabel"
						},
						{
							"Source": {
								"Text": "Large"
							},
							"Translation": {
								"Text": "Groß"
							},
							"Key": "SizeLarge"
						},
						{
							"Source": {
								"Text": "Medium"
							},
							"Translation": {
								"Text": "Mittel"
							},
							"Key": "SizeMedium"
						},
						{
							"Source": {
								"Text": "Off"
							},
							"Translation": {
								"Text": "Aus"
							},
							"Key": "Off"
						},
						{
							"Source": {
								"Text": "On"
							},
							"Translation": {
								"Text": "An"
							},
							"Key": "On"
						},
						{
							"Source": {
								"Text": "Protanopia"
							},
							"Translation": {
								"Text": "Protanopie"
							},
							"Key": "Protanopia"
						},
						{
							"Source": {
								"Text": "Reduced motion"
							},
							"Translation": {
								"Text": "Reduzierte Bewegung"
							},
							"Key": "ReducedMotionLabel"
						},
						{
							"Source": {
								"Text": "Small"
							},
							"Translation": {
								"Text": "Klein"
							},
							"Key": "SizeSmall"
						},
						{
							"Source": {
								"Text": "Standard"
							},
							"Translation": {
								"Text": "Standard"
							},
							"Key": "ColorDefault"
						},
						{
							"Source": {
								"Text": "Subtitle background"
							},
							"Translation": {
								"Text": "Untertitelhintergrund"
							},
							"Key": "SubtitleBackgroundLabel"
						},
						{
							"Source": {
								"Text": "Subtitle size"
							},
							"Translation": {
								"Text": "Untertitelgröße"
							},
							"Key": "SubtitleSizeLabel"
						},
						{
							"Source": {
								"Text": "Toggle"
							},
							"Translation": {
								"Text": "Umschalten"
							},
							"Key": "WheelToggle"
						},
						{
							"Source": {
								"Text": "Tritanopia"
							},
							"Translation": {
								"Text": "Tritanopie"
							},
							"Key": "Tritanopia"
						},
						{
							"Source": {
								"Text": "UI scale"
							},
							"Translation": {
								"Text": "UI-Skalierung"
							},
							"Key": "UIScaleLabel"
						},
						{
							"Source": {
								"Text": "{0}%"
							},
							"Translation": {
								"Text": "{0} %"
							},
							"Key": "PercentFmt"
						}
					]
				},
				{
					"Namespace": "SettingsScreen",
					"Children": [
						{
							"Source": {
								"Text": "Apply"
							},
							"Translation": {
								"Text": "Übernehmen"
							},
							"Key": "Apply"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Zurück"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back (discards unapplied changes)"
							},
							"Translation": {
								"Text": "Zurück (verwirft nicht übernommene Änderungen)"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "Controls"
							},
							"Translation": {
								"Text": "Steuerung"
							},
							"Key": "Controls"
						},
						{
							"Source": {
								"Text": "Defaults"
							},
							"Translation": {
								"Text": "Standard"
							},
							"Key": "Defaults"
						},
						{
							"Source": {
								"Text": "Revert"
							},
							"Translation": {
								"Text": "Zurücksetzen"
							},
							"Key": "Revert"
						},
						{
							"Source": {
								"Text": "SETTINGS"
							},
							"Translation": {
								"Text": "EINSTELLUNGEN"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "Auswählen"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Unapplied changes. Choose Apply to keep them."
							},
							"Translation": {
								"Text": "Nicht übernommene Änderungen. Wähle „Übernehmen“, um sie zu behalten."
							},
							"Key": "Unapplied"
						}
					]
				},
				{
					"Namespace": "Subtitles",
					"Children": [
						{
							"Source": {
								"Text": "Detective"
							},
							"Translation": {
								"Text": "Detektiv"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "{0}. {1}"
							},
							"Translation": {
								"Text": "{0}. {1}"
							},
							"Key": "ClueFound"
						}
					]
				}
			]
		}
	]
}